<?php
$unicode="UTF-8";
$language="Japanese";
$to = "littlemama_school@l-ma.co.jp";
$from = "littlemama_school@l-ma.co.jp";
$subject = "Web制作講座の資料がダウンロードされました";

$auto_flag = false;
$auto_from = "littlemama_school@l-ma.co.jp";
$auto_subject = "ダウンロードありがとうございました";
$auto_body = <<<__EOD__
資料のダウンロード、誠にありがとうございます。
このメールはダウンロードをお知らせする自動返信メールです。
お問い合わせに対する返信ではございません。

何かご不明な点ございましたら、お電話でも遠慮なくお申し付けください。
なお、本メールへの返信は受け付けておりませんのでご了承ください。

[auto_body]
----------------------------------------------------------------------
■お問い合わせ先

　［会社名］株式会社リトル・ママ　ビジネススクール プログラム講座
　［郵便番号］〒810-0023　
  ［所在地］福岡県福岡市中央区警固2-13-7 オークビルⅡ ４F
　［電話番号］092-741-5742（平日9:30～16:00/担当：中島）
  ［メールアドレス］littlemama_school@l-ma.co.jp

----------------------------------------------------------------------
__EOD__;
?>
